Repository: isxcsm/pz-tools
Catalog: src/PzTools.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, id_id, it_it, ja_jp, ko_kr, pl_pl, pt_br, ru_ru, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# AutomaticBackupSetting.Description
source: Backs up the save you are playing at the set interval. Manual backups still work when this is off.
cs_cz: Zálohuje uloženou hru, kterou právě hrajete, v nastaveném intervalu. Ruční zálohy fungují i při vypnutí.
de_de: Sichert den gespielten Spielstand im eingestellten Abstand. Stirbt deine Figur, pausiert sie, bis du eine neue Figur beginnst. Manuelle Sicherungen funktionieren auch, wenn dies aus ist.
es_es: Hace una copia de la partida que juegas cada intervalo configurado. Si tu personaje muere, se detiene hasta que empieces con un personaje nuevo. Las copias manuales siguen funcionando aunque esto esté desactivado.
fr_fr: Sauvegarde la partie en cours à l'intervalle choisi. Quand votre personnage meurt, elle s'arrête jusqu'à ce que vous commenciez un nouveau personnage. Les sauvegardes manuelles restent possibles quand c'est désactivé.
id_id: Mencadangkan save yang sedang dimainkan pada interval yang ditetapkan. Cadangan manual tetap bisa dibuat saat ini dimatikan.
it_it: Esegue il backup del salvataggio a cui stai giocando all’intervallo impostato. I backup manuali restano disponibili anche se è disattivato.
ja_jp: プレイ中のセーブを設定した間隔でバックアップします。キャラクターが死ぬと、新しいキャラクターで始めるまで止まります。オフでも手動バックアップは使えます。
ko_kr: 플레이 중인 세이브를 설정한 간격마다 백업합니다. 꺼도 수동 백업은 그대로 쓸 수 있습니다.
pl_pl: Tworzy kopię zapisu, w który grasz, w ustawionych odstępach. Ręczne kopie działają także po wyłączeniu.
pt_br: Faz backup do save que você está jogando no intervalo definido. Os backups manuais continuam disponíveis quando isto está desativado.
ru_ru: Создаёт копию сохранения, в которое вы играете, через заданный интервал. Ручные копии доступны и при выключенной настройке.
th_th: สำรองเซฟที่กำลังเล่นอยู่ตามช่วงเวลาที่ตั้งไว้ แม้ปิดไว้ก็ยังสำรองด้วยตนเองได้
tr_tr: Oynadığınız kaydı belirlenen aralıkla yedekler. Kapalıyken de elle yedek alabilirsiniz.
uk_ua: Створює копію збереження, у яке ви граєте, через заданий інтервал. Ручні копії доступні й тоді, коли це вимкнено.
zh_cn: 按设定的间隔备份正在游玩的存档。关闭后仍可手动备份。
zh_tw: 依設定的間隔備份正在遊玩的存檔。關閉後仍可手動備份。

# IntervalSetting.Header
source: Backup interval
cs_cz: Interval zálohování
de_de: Sicherungsintervall
es_es: Intervalo de copia
fr_fr: Intervalle de sauvegarde
id_id: Interval pencadangan
it_it: Intervallo backup
ja_jp: バックアップ間隔
ko_kr: 백업 간격
pl_pl: Odstęp między kopiami
pt_br: Intervalo de backup
ru_ru: Интервал копирования
th_th: ช่วงเวลาสำรองข้อมูล
tr_tr: Yedekleme aralığı
uk_ua: Інтервал копіювання
zh_cn: 备份间隔
zh_tw: 備份間隔

# IntervalSetting.Description
source: Time between automatic backups (1–60 minutes). Changing it restarts the count.
cs_cz: Doba mezi automatickými zálohami (1–60 minut). Po změně se odpočet spustí znovu.
de_de: Zeit zwischen automatischen Sicherungen (1–60 Minuten). Nach einer Änderung beginnt die Zählung neu.
es_es: Tiempo entre copias automáticas (1–60 minutos). Al cambiarlo, la cuenta empieza de nuevo.
fr_fr: Temps entre deux sauvegardes automatiques (1 à 60 minutes). Le décompte repart de zéro après une modification.
id_id: Waktu antara cadangan otomatis (1–60 menit). Jika diubah, hitungan dimulai ulang.
it_it: Tempo tra i backup automatici (1–60 minuti). Dopo una modifica il conteggio riparte.
ja_jp: 自動バックアップを実行する間隔です（1～60 分）。変更するとそこから数え直します。
ko_kr: 자동 백업을 실행하는 간격입니다(1~60분). 바꾸면 그때부터 다시 셉니다.
pl_pl: Czas między automatycznymi kopiami (1–60 minut). Po zmianie odliczanie zaczyna się od nowa.
pt_br: Tempo entre backups automáticos (1–60 minutos). Ao alterar, a contagem recomeça.
ru_ru: Время между автоматическими копиями (1–60 минут). После изменения отсчёт начинается заново.
th_th: ระยะเวลาระหว่างการสำรองอัตโนมัติ (1–60 นาที) เมื่อเปลี่ยนค่าจะเริ่มนับใหม่
tr_tr: Otomatik yedekler arasındaki süre (1–60 dakika). Değiştirildiğinde sayım yeniden başlar.
uk_ua: Час між автоматичними копіями (1–60 хвилин). Після зміни відлік починається заново.
zh_cn: 自动备份的间隔（1–60 分钟）。更改后重新开始计时。
zh_tw: 自動備份的間隔（1–60 分鐘）。變更後重新開始計時。

# RetentionSetting.Header
source: Automatic backups to keep
cs_cz: Počet automatických záloh
de_de: Anzahl automatischer Sicherungen
es_es: Cantidad de copias automáticas
fr_fr: Nombre de sauvegardes automatiques
id_id: Jumlah cadangan otomatis
it_it: Numero di backup automatici
ja_jp: 自動バックアップの保持数
ko_kr: 자동 백업 보관 개수
pl_pl: Liczba automatycznych kopii
pt_br: Quantidade de backups automáticos
ru_ru: Количество автоматических копий
th_th: จำนวนข้อมูลสำรองอัตโนมัติที่เก็บไว้
tr_tr: Otomatik yedek sayısı
uk_ua: Кількість автоматичних копій
zh_cn: 自动备份保留数量
zh_tw: 自動備份保留數量

# RetentionSetting.Description
source: Keeps this many of the most recent automatic backups and deletes older ones (1–100). Manual backups are not counted and are never deleted.
cs_cz: Uchová tento počet nejnovějších automatických záloh a starší smaže (1–100). Ruční zálohy se nepočítají a nikdy se nemažou.
de_de: Behält so viele der neuesten automatischen Sicherungen und löscht ältere (1–100). Manuelle Sicherungen zählen nicht mit und werden nie gelöscht.
es_es: Conserva esta cantidad de copias automáticas más recientes y elimina las anteriores (1–100). Las copias manuales no cuentan; solo se eliminan junto con su partida.
fr_fr: Conserve ce nombre de sauvegardes automatiques les plus récentes et supprime les plus anciennes (1 à 100). Les sauvegardes manuelles ne sont pas comptées et ne sont jamais supprimées.
id_id: Menyimpan sejumlah ini cadangan otomatis terbaru dan menghapus yang lebih lama (1–100). Cadangan manual tidak dihitung dan tidak pernah dihapus.
it_it: Conserva questo numero di backup automatici più recenti ed elimina i più vecchi (1–100). I backup manuali non vengono contati e non vengono mai eliminati.
ja_jp: 自動バックアップは新しいものからこの数だけ残し、古いものから削除します（1～100 個）。手動バックアップは数に含まれず、セーブがなくなったときだけ一緒に削除されます。
ko_kr: 자동 백업은 최근 것부터 이 개수만큼 남기고 오래된 것부터 지웁니다(1~100개). 수동 백업은 세지 않으며 지워지지 않습니다.
pl_pl: Zachowuje tyle najnowszych automatycznych kopii, a starsze usuwa (1–100). Ręczne kopie nie są liczone i nigdy nie są usuwane.
pt_br: Mantém esta quantidade dos backups automáticos mais recentes e exclui os mais antigos (1–100). Backups manuais não são contados e nunca são excluídos.
ru_ru: Хранит столько последних автоматических копий, а более старые удаляет (1–100). Ручные копии не учитываются и не удаляются.
th_th: เก็บข้อมูลสำรองอัตโนมัติล่าสุดไว้ตามจำนวนนี้และลบรายการที่เก่ากว่า (1–100) ข้อมูลสำรองด้วยตนเองจะไม่ถูกนับและไม่ถูกลบ
tr_tr: En yeni otomatik yedeklerden bu kadarını saklar, daha eskilerini siler (1–100). Elle alınan yedekler sayılmaz ve silinmez.
uk_ua: Зберігає стільки найновіших автоматичних копій, а старіші видаляє (1–100). Ручні копії не враховуються й не видаляються.
zh_cn: 自动备份只保留最近的这么多个，更早的会被删除（1–100 个）。手动备份不计入，也不会被删除。
zh_tw: 自動備份只保留最近的這麼多個，更早的會被刪除（1–100 個）。手動備份不計入，也不會被刪除。

# DeathBackupSetting.Header
source: Back up when the character dies
cs_cz: Zálohovat při smrti postavy
de_de: Beim Tod des Charakters sichern
es_es: Crear copia cuando muera el personaje
fr_fr: Sauvegarder à la mort du personnage
id_id: Cadangkan saat karakter mati
it_it: Crea un backup alla morte del personaggio
ja_jp: キャラクター死亡時にバックアップ
ko_kr: 캐릭터 사망 시 백업
pl_pl: Twórz kopię po śmierci postaci
pt_br: Fazer backup quando o personagem morrer
ru_ru: Создавать копию при смерти персонажа
th_th: สำรองเมื่อตัวละครเสียชีวิต
tr_tr: Karakter ölünce yedekle
uk_ua: Створювати копію після смерті персонажа
zh_cn: 角色死亡时备份
zh_tw: 角色死亡時備份

# DeathBackupSetting.Description
source: When your character dies, automatic backups stop so the backups made while alive are not pushed out. Turn this on to keep one backup of the moment of death.
cs_cz: Když postava zemře, automatické zálohy se zastaví, aby nevytlačily zálohy vytvořené za jejího života. Zapněte, chcete-li uchovat jednu zálohu z okamžiku smrti.
de_de: Wenn an, wird direkt nach dem Tod deiner Figur eine Sicherung erstellt.
es_es: Si está activado, hace una copia justo después de que muera tu personaje.
fr_fr: Activé, crée une sauvegarde juste après la mort de votre personnage.
id_id: Saat karakter mati, pencadangan otomatis berhenti agar cadangan yang dibuat saat masih hidup tidak tergeser. Aktifkan untuk menyimpan satu cadangan pada saat kematian.
it_it: Quando il personaggio muore, i backup automatici si fermano per non far uscire dalla cronologia quelli fatti da vivo. Attiva per conservare un backup del momento della morte.
ja_jp: オンにすると、キャラクターが死んだ直後にバックアップを 1 回作ります。
ko_kr: 캐릭터가 죽으면 자동 백업을 멈춰, 살아 있을 때의 백업이 밀려나지 않게 합니다. 켜면 죽은 시점의 백업을 하나 남깁니다.
pl_pl: Po śmierci postaci automatyczne kopie są wstrzymywane, aby nie wypierały kopii zrobionych za jej życia. Włącz, aby zachować jedną kopię z chwili śmierci.
pt_br: Quando o personagem morre, os backups automáticos param para que os feitos em vida não sejam descartados. Ative para manter um backup do momento da morte.
ru_ru: После смерти персонажа автоматические копии прекращаются, чтобы копии, сделанные при жизни, не вытеснялись. Включите, чтобы сохранить одну копию на момент смерти.
th_th: เมื่อตัวละครเสียชีวิต การสำรองอัตโนมัติจะหยุด เพื่อไม่ให้ข้อมูลสำรองตอนยังมีชีวิตถูกดันออก เปิดเพื่อเก็บข้อมูลสำรองหนึ่งรายการ ณ ตอนที่เสียชีวิต
tr_tr: Karakteriniz ölünce otomatik yedekler durur; böylece hayattayken alınan yedekler listeden düşmez. Ölüm anının bir yedeğini saklamak için açın.
uk_ua: Після смерті персонажа автоматичні копії припиняються, щоб копії, зроблені за життя, не витіснялися. Увімкніть, щоб зберегти одну копію на момент смерті.
zh_cn: 角色死亡后停止自动备份，避免存活时的备份被挤掉。开启后会保留一份死亡时刻的备份。
zh_tw: 角色死亡後停止自動備份，避免存活時的備份被擠掉。開啟後會保留一份死亡當下的備份。

# OperationError.SaveChanged
source: The save kept changing, so it was not backed up. Try again in a moment.
de_de: Der Spielstand änderte sich ständig und wurde nicht gesichert. Versuchen Sie es gleich erneut.
es_es: La partida no dejaba de cambiar y no se ha copiado. Inténtalo de nuevo en un momento.
fr_fr: La partie changeait sans cesse, elle n’a pas été sauvegardée. Réessayez dans un instant.
id_id: Simpanan terus berubah, jadi tidak dicadangkan. Coba lagi sebentar lagi.
it_it: Il salvataggio continuava a cambiare, quindi il backup non è stato fatto. Riprova tra poco.
ja_jp: セーブが変わり続けたため、バックアップできませんでした。少し待って再試行してください。
pt_br: A partida continuou mudando, então o backup não foi feito. Tente novamente em instantes.
ru_ru: Сохранение постоянно менялось, копия не создана. Повторите чуть позже.
tr_tr: Kayıt sürekli değiştiği için yedeklenemedi. Biraz sonra tekrar deneyin.
uk_ua: Збереження постійно змінювалося, копію не створено. Повторіть трохи згодом.
zh_tw: 存檔持續變更，未能備份。請稍後再試。

# NextBackupWaiting.Text
source: Next backup: waiting
cs_cz: Další záloha: čeká
de_de: Nächste Sicherung: wartet
es_es: Próxima copia: en espera
fr_fr: Prochaine sauvegarde : en attente
id_id: Cadangan berikutnya: menunggu
it_it: Prossimo backup: in attesa
ja_jp: 次のバックアップ：待機中
ko_kr: 다음 백업: 대기 중
pl_pl: Następna kopia: oczekiwanie
pt_br: Próximo backup: aguardando
ru_ru: Следующая копия: ожидание
th_th: สำรองครั้งถัดไป: รออยู่
tr_tr: Sonraki yedek: bekleniyor
uk_ua: Наступна копія: очікування
zh_cn: 下次备份：等待中
zh_tw: 下次備份：等待中

# ThemeSystem.Content
source: System
cs_cz: Systémový
es_es: Sistema
fr_fr: Système
id_id: Sistem
it_it: Sistema
ja_jp: システム
ko_kr: 시스템
pl_pl: Systemowy
pt_br: Sistema
ru_ru: Системная
th_th: ตามระบบ
tr_tr: Sistem
uk_ua: Системна
zh_cn: 系统
zh_tw: 系統

# ThemeLight.Content
source: Light
cs_cz: Světlý
de_de: Hell
es_es: Claro
fr_fr: Clair
id_id: Terang
it_it: Chiaro
ja_jp: ライト
ko_kr: 밝음
pl_pl: Jasny
pt_br: Claro
ru_ru: Светлая
th_th: สว่าง
tr_tr: Açık
uk_ua: Світла
zh_cn: 浅色
zh_tw: 淺色

# ThemeDark.Content
source: Dark
cs_cz: Tmavý
de_de: Dunkel
es_es: Oscuro
fr_fr: Sombre
id_id: Gelap
it_it: Scuro
ja_jp: ダーク
ko_kr: 어두움
pl_pl: Ciemny
pt_br: Escuro
ru_ru: Тёмная
th_th: มืด
tr_tr: Koyu
uk_ua: Темна
zh_cn: 深色
zh_tw: 深色

# HostNotReady
source: Still getting ready. Try again in a moment.
de_de: Noch nicht bereit. Versuchen Sie es gleich erneut.
es_es: Aún se está preparando. Inténtalo de nuevo en un momento.
fr_fr: Pas encore prêt. Réessayez dans un instant.
id_id: Masih bersiap. Coba lagi sebentar lagi.
it_it: Ancora in preparazione. Riprova tra poco.
ja_jp: まだ準備中です。少し待って再試行してください。
pt_br: Ainda preparando. Tente novamente em instantes.
ru_ru: Ещё идёт подготовка. Повторите чуть позже.
tr_tr: Hâlâ hazırlanıyor. Biraz sonra tekrar deneyin.
uk_ua: Ще триває підготовка. Повторіть трохи згодом.
zh_tw: 仍在準備中。請稍後再試。

# WindowNotCreated
source: Still starting. Try again in a moment.
de_de: Wird noch gestartet. Versuchen Sie es gleich erneut.
es_es: Aún se está iniciando. Inténtalo de nuevo en un momento.
fr_fr: Démarrage en cours. Réessayez dans un instant.
id_id: Masih memulai. Coba lagi sebentar lagi.
it_it: Ancora in avvio. Riprova tra poco.
ja_jp: まだ起動中です。少し待って再試行してください。
pt_br: Ainda iniciando. Tente novamente em instantes.
ru_ru: Ещё запускается. Повторите чуть позже.
tr_tr: Hâlâ başlatılıyor. Biraz sonra tekrar deneyin.
uk_ua: Ще запускається. Повторіть трохи згодом.
zh_tw: 仍在啟動中。請稍後再試。

# BackgroundServiceStartFailed
source: Automatic backups could not start
de_de: Automatische Sicherungen nicht gestartet
es_es: No se pudieron iniciar las copias automáticas
fr_fr: Sauvegardes automatiques non démarrées
id_id: Pencadangan otomatis gagal dimulai
it_it: Impossibile avviare i backup automatici
ja_jp: 自動バックアップを開始できません
pt_br: Os backups automáticos não iniciaram
ru_ru: Не удалось запустить автокопирование
tr_tr: Otomatik yedekleme başlatılamadı
uk_ua: Не вдалося запустити автокопіювання
zh_tw: 無法啟動自動備份

# GameModeFormat
source: Game mode: {0}
cs_cz: Herní režim: {0}
de_de: Spielmodus: {0}
es_es: Modo de juego: {0}
fr_fr: Mode de jeu : {0}
id_id: Mode permainan: {0}
it_it: Modalità di gioco: {0}
ja_jp: ゲームモード：{0}
ko_kr: 게임 모드: {0}
pl_pl: Tryb gry: {0}
pt_br: Modo de jogo: {0}
ru_ru: Режим игры: {0}
th_th: โหมดเกม: {0}
tr_tr: Oyun modu: {0}
uk_ua: Режим гри: {0}
zh_cn: 游戏模式：{0}
zh_tw: 遊戲模式：{0}

# VersionCharacterFormat
source: Character: {0}
cs_cz: Postava: {0}
de_de: Charakter: {0}
es_es: Personaje: {0}
fr_fr: Personnage : {0}
id_id: Karakter: {0}
it_it: Personaggio: {0}
ja_jp: キャラクター：{0}
ko_kr: 캐릭터: {0}
pl_pl: Postać: {0}
pt_br: Personagem: {0}
ru_ru: Персонаж: {0}
th_th: ตัวละคร: {0}
tr_tr: Karakter: {0}
uk_ua: Персонаж: {0}
zh_cn: 角色：{0}
zh_tw: 角色：{0}

# VersionSurvivalFormat
source: Survival time: {0}
cs_cz: Doba přežití: {0}
de_de: Überlebenszeit: {0}
es_es: Tiempo de supervivencia: {0}
fr_fr: Durée de survie : {0}
id_id: Waktu bertahan hidup: {0}
it_it: Tempo di sopravvivenza: {0}
ja_jp: 生存時間：{0}
ko_kr: 생존 기간: {0}
pl_pl: Czas przetrwania: {0}
pt_br: Tempo de sobrevivência: {0}
ru_ru: Время выживания: {0}
th_th: เวลาที่รอดชีวิต: {0}
tr_tr: Hayatta kalma süresi: {0}
uk_ua: Час виживання: {0}
zh_cn: 生存时间：{0}
zh_tw: 生存時間：{0}

# VersionSurvivalLabel
source: Survival time:
cs_cz: Doba přežití:
de_de: Überlebenszeit:
es_es: Tiempo de supervivencia:
fr_fr: Durée de survie :
id_id: Waktu bertahan hidup:
it_it: Tempo di sopravvivenza:
ja_jp: 生存時間：
ko_kr: 생존 기간:
pl_pl: Czas przetrwania:
pt_br: Tempo de sobrevivência:
ru_ru: Время выживания:
th_th: เวลาที่รอดชีวิต:
tr_tr: Hayatta kalma süresi:
uk_ua: Час виживання:
zh_cn: 生存时间：
zh_tw: 生存時間：

# SurvivalDaysHoursFormat
source: {0}d {1}h
de_de: {0} T {1} Std
fr_fr: {0} j {1} h
id_id: {0} hari {1} jam
it_it: {0} g {1} h
ja_jp: {0}日 {1}時間
ko_kr: {0}일 {1}시간
pl_pl: {0} d {1} godz.
ru_ru: {0} д {1} ч
th_th: {0} วัน {1} ชม.
tr_tr: {0} gün {1} sa
uk_ua: {0} д {1} год
zh_cn: {0}天 {1}小时
zh_tw: {0}天 {1}小時

# SurvivalHoursMinutesFormat
source: {0}h {1}m
cs_cz: {0} h {1} min
de_de: {0} Std {1} Min
es_es: {0} h {1} min
fr_fr: {0} h {1} min
id_id: {0} jam {1} mnt
it_it: {0} h {1} min
ja_jp: {0}時間 {1}分
ko_kr: {0}시간 {1}분
pl_pl: {0} godz. {1} min
pt_br: {0} h {1} min
ru_ru: {0} ч {1} мин
th_th: {0} ชม. {1} นาที
tr_tr: {0} sa {1} dk
uk_ua: {0} год {1} хв
zh_cn: {0}小时 {1}分钟
zh_tw: {0}小時 {1}分鐘

# CharacterNameUnknown
source: Name unavailable
cs_cz: Jméno není dostupné
de_de: Name nicht verfügbar
es_es: Nombre no disponible
fr_fr: Nom indisponible
id_id: Nama tidak tersedia
it_it: Nome non disponibile
ja_jp: 名前を取得できません
ko_kr: 이름 확인 불가
pl_pl: Nazwa niedostępna
pt_br: Nome indisponível
ru_ru: Имя недоступно
th_th: ไม่มีข้อมูลชื่อ
tr_tr: Ad alınamıyor
uk_ua: Ім’я недоступне
zh_cn: 名称不可用
zh_tw: 名稱無法取得

# SurvivalTimeUnknown
source: Unavailable
cs_cz: nedostupné
de_de: nicht verfügbar
es_es: no disponible
fr_fr: indisponible
id_id: tidak tersedia
it_it: non disponibile
ja_jp: 取得できません
ko_kr: 확인 불가
pl_pl: niedostępne
pt_br: indisponível
ru_ru: недоступно
th_th: ไม่มีข้อมูล
tr_tr: alınamıyor
uk_ua: недоступно
zh_cn: 不可用
zh_tw: 無法取得

# InspectingArchive
source: Checking archive details…
cs_cz: Kontrola podrobností archivu…
de_de: Archivdetails werden geprüft…
es_es: Comprobando el archivo comprimido…
fr_fr: Vérification de l’archive…
id_id: Memeriksa detail arsip…
it_it: Verifica dei dettagli dell’archivio…
ja_jp: アーカイブの詳細を確認中…
ko_kr: 압축 파일 정보를 확인하는 중입니다
pl_pl: Sprawdzanie archiwum…
pt_br: Verificando detalhes do arquivo de backup…
ru_ru: Проверка сведений об архиве…
th_th: กำลังตรวจสอบรายละเอียดไฟล์บีบอัด…
tr_tr: Arşiv ayrıntıları denetleniyor…
uk_ua: Перевірка відомостей про архів…
zh_cn: 正在检查压缩包详情…
zh_tw: 正在檢查壓縮檔詳細資料…

# LastPlayedFormat
source: Last played: {0}
cs_cz: Naposledy hráno: {0}
de_de: Zuletzt gespielt: {0}
es_es: Última partida: {0}
fr_fr: Dernière partie : {0}
id_id: Terakhir dimainkan: {0}
it_it: Ultima partita: {0}
ja_jp: 最終プレイ：{0}
ko_kr: 마지막 플레이: {0}
pl_pl: Ostatnia gra: {0}
pt_br: Última sessão: {0}
ru_ru: Последняя игра: {0}
th_th: เล่นล่าสุด: {0}
tr_tr: Son oynanma: {0}
uk_ua: Остання гра: {0}
zh_cn: 最后游玩：{0}
zh_tw: 最後遊玩：{0}

source: Last played: unknown
cs_cz: Naposledy hráno: neznámé
de_de: Zuletzt gespielt: unbekannt
es_es: Última partida: desconocida
fr_fr: Dernière partie : inconnue
id_id: Terakhir dimainkan: tidak diketahui
it_it: Ultima partita: sconosciuta
ja_jp: 最終プレイ：不明
ko_kr: 마지막 플레이: 알 수 없음
pl_pl: Ostatnia gra: nieznana
pt_br: Última sessão: desconhecida
ru_ru: Последняя игра: неизвестно
th_th: เล่นล่าสุด: ไม่ทราบ
tr_tr: Son oynanma: bilinmiyor
uk_ua: Остання гра: невідомо
zh_cn: 最后游玩：未知
zh_tw: 最後遊玩：未知

# CharacterDead
source: Dead
cs_cz: Mrtvá
de_de: Verstorben
es_es: Muerto
fr_fr: Mort
id_id: Mati
it_it: Morto
ja_jp: 死亡
ko_kr: 사망
pl_pl: Nie żyje
pt_br: Morto
ru_ru: Мёртв
th_th: ตาย
tr_tr: Ölü
uk_ua: Мертвий
zh_cn: 死亡
zh_tw: 死亡

source: Not playing
cs_cz: Právě se nehraje
de_de: Wird nicht gespielt
es_es: Sin jugar
fr_fr: Hors jeu
id_id: Tidak sedang dimainkan
it_it: Fuori dal gioco
ja_jp: プレイしていません
ko_kr: 플레이 중 아님
pl_pl: Poza grą
pt_br: Fora do jogo
ru_ru: Не в игре
th_th: ไม่ได้เล่น
tr_tr: Oynanmıyor
uk_ua: Поза грою
zh_cn: 未在游玩
zh_tw: 未在遊玩

source: Importing
cs_cz: Importování
de_de: Import läuft
es_es: Importando
fr_fr: Importation en cours
id_id: Mengimpor
it_it: Importazione
ja_jp: インポート中
ko_kr: 가져오는 중
pl_pl: Importowanie
pt_br: Importando
ru_ru: Импорт
th_th: กำลังนำเข้า
tr_tr: İçe aktarılıyor
uk_ua: Імпорт
zh_cn: 正在导入
zh_tw: 正在匯入

source: Restoring
cs_cz: Obnovování
de_de: Wiederherstellung läuft
es_es: Restaurando
fr_fr: Restauration en cours
id_id: Memulihkan
it_it: Ripristino
ja_jp: 復元中
ko_kr: 복원 중
pl_pl: Przywracanie
pt_br: Restaurando
ru_ru: Восстановление
th_th: กำลังกู้คืน
tr_tr: Geri yükleniyor
uk_ua: Відновлення
zh_cn: 正在恢复
zh_tw: 正在還原

# ExportingDynamic
source: Exporting
cs_cz: Exportování
de_de: Export läuft
es_es: Exportando
fr_fr: Exportation en cours
id_id: Mengekspor
it_it: Esportazione
ja_jp: エクスポート中
ko_kr: 내보내는 중
pl_pl: Eksportowanie
pt_br: Exportando
ru_ru: Экспорт
th_th: กำลังส่งออก
tr_tr: Dışa aktarılıyor
uk_ua: Експорт
zh_cn: 正在导出
zh_tw: 正在匯出

# LogPhase.hash
source: Compare file contents
cs_cz: Porovnání obsahu souborů
de_de: Dateiinhalte vergleichen
es_es: Comparar contenido de archivos
fr_fr: Comparer le contenu des fichiers
id_id: Membandingkan isi berkas
it_it: Confronto del contenuto dei file
ja_jp: ファイル内容の比較
ko_kr: 파일 내용 비교
pl_pl: Porównanie zawartości plików
pt_br: Comparar conteúdo dos arquivos
ru_ru: Сравнение содержимого файлов
th_th: เปรียบเทียบเนื้อหาไฟล์
tr_tr: Dosya içeriklerini karşılaştırma
uk_ua: Порівняння вмісту файлів
zh_cn: 比较文件内容
zh_tw: 比較檔案內容

# BackupCopyPhase
source: Copying save files
cs_cz: Kopírování souborů uložené hry
de_de: Spielstanddateien werden kopiert
es_es: Copiando archivos de la partida
fr_fr: Copie des fichiers de la partie
id_id: Menyalin berkas simpanan
it_it: Copia dei file di salvataggio
ja_jp: セーブファイルをコピー中
ko_kr: 세이브 파일 복사 중
pl_pl: Kopiowanie plików zapisu
pt_br: Copiando arquivos da partida
ru_ru: Копирование файлов сохранения
th_th: กำลังคัดลอกไฟล์เซฟ
tr_tr: Kayıt dosyaları kopyalanıyor
uk_ua: Копіювання файлів збереження
zh_cn: 正在复制存档文件
zh_tw: 正在複製存檔檔案

# BackupCopyRetryPhase
source: File changed · copying again
cs_cz: Soubor se změnil · opakované kopírování
de_de: Datei verändert · wird erneut kopiert
es_es: Archivo modificado · copiando de nuevo
fr_fr: Fichier modifié · nouvelle copie
id_id: Berkas berubah · menyalin ulang
it_it: File modificato · nuova copia
ja_jp: ファイルが変更されました · 再コピー中
ko_kr: 파일 변경 감지 · 다시 복사 중
pl_pl: Plik zmieniony · ponowne kopiowanie
pt_br: Arquivo alterado · copiando novamente
ru_ru: Файл изменился · повторное копирование
th_th: ไฟล์เปลี่ยนแปลง · กำลังคัดลอกใหม่
tr_tr: Dosya değişti · yeniden kopyalanıyor
uk_ua: Файл змінився · повторне копіювання
zh_cn: 文件已变化 · 正在重新复制
zh_tw: 檔案已變動 · 正在重新複製

# ArchiveRestorePhase
source: Restoring to temporary folder
cs_cz: Obnova do dočasné složky
de_de: Wiederherstellung im temporären Ordner
es_es: Restaurando en una carpeta temporal
fr_fr: Restauration dans un dossier temporaire
id_id: Memulihkan ke folder sementara
it_it: Ripristino nella cartella temporanea
ja_jp: 一時フォルダーに復元中
ko_kr: 임시 폴더로 복원 중
pl_pl: Przywracanie do folderu tymczasowego
pt_br: Restaurando em pasta temporária
ru_ru: Восстановление во временную папку
th_th: กำลังกู้คืนไปยังโฟลเดอร์ชั่วคราว
tr_tr: Geçici klasöre geri yükleniyor
uk_ua: Відновлення в тимчасову папку
zh_cn: 正在恢复到临时文件夹
zh_tw: 正在還原至暫存資料夾

# ArchiveCompressPhase
source: Compressing
cs_cz: Komprimování
de_de: Komprimierung läuft
es_es: Comprimiendo
fr_fr: Compression en cours
id_id: Mengompresi
it_it: Compressione
ja_jp: 圧縮中
ko_kr: 압축 중
pl_pl: Kompresowanie
pt_br: Compactando
ru_ru: Сжатие
th_th: กำลังบีบอัด
tr_tr: Sıkıştırılıyor
uk_ua: Стиснення
zh_cn: 正在压缩
zh_tw: 正在壓縮

# ArchiveFinalizePhase
source: Finalizing
cs_cz: Dokončování
de_de: Wird abgeschlossen
es_es: Finalizando
fr_fr: Finalisation
id_id: Menyelesaikan
it_it: Finalizzazione
ja_jp: 最終処理中
ko_kr: 마무리 중
pl_pl: Kończenie
pt_br: Finalizando
ru_ru: Завершение
th_th: กำลังดำเนินการขั้นสุดท้าย
tr_tr: Tamamlanıyor
uk_ua: Завершення
zh_cn: 正在完成收尾
zh_tw: 正在完成收尾

source: Processing
cs_cz: Zpracování
de_de: Verarbeitung läuft
es_es: Procesando
fr_fr: Traitement en cours
id_id: Memproses
it_it: Elaborazione
ja_jp: 処理中
ko_kr: 처리 중
pl_pl: Przetwarzanie
pt_br: Processando
ru_ru: Обработка
th_th: กำลังประมวลผล
tr_tr: İşleniyor
uk_ua: Обробка
zh_cn: 正在处理
zh_tw: 正在處理

# AutomaticBackupOff
source: Automatic backups off
cs_cz: Automatické zálohování je vypnuto
de_de: Automatische Sicherung aus
es_es: Copias automáticas desactivadas
fr_fr: Sauvegarde automatique désactivée
id_id: Pencadangan otomatis nonaktif
it_it: Backup automatici disattivati
ja_jp: 自動バックアップは無効です
ko_kr: 자동 백업 꺼짐
pl_pl: Automatyczne kopie wyłączone
pt_br: Backup automático desativado
ru_ru: Автоматическое копирование отключено
th_th: ปิดการสำรองอัตโนมัติแล้ว
tr_tr: Otomatik yedekleme kapalı
uk_ua: Автоматичне копіювання вимкнено
zh_cn: 自动备份已关闭
zh_tw: 自動備份已關閉
